/* Localized versions of Info.plist keys */

CFBundleName = "Fenestra";
CFBundleGetInfoString = "Fenestra version 0.1, Copyright 2008 Exampler Consulting.";
NSHumanReadableCopyright = "Copyright 2008 Exampler Consulting.";
